@extends('layouts.app')

@section('title')
ガイドライン
@stop

@section('fullLayout','true')

@section('meta')
<meta name="robots" content="nofollow,noindex">
@endsection
@section('content')
            <div class="panel panel-default">
                <div class="panel-heading">ガイドライン</div>

                <div class="panel-body">
                    <pre>
株式会社Patriot（以下　当社）は、COINLABO（以下、本サービス）の社会的責任を認識し、健全、かつ円滑なサービス運営を行うために当社で設定させていただくガイドラインを遵守します。


規定

当社は、ガイドラインに基づき、下記のような規定を行います。なお、この規定は特に倫理団体等に則したものではなく、当社が独自に設定したガイドラインですので社会・環境の変化によって当社の判断で任意に変更されます。継続的にこれを保証するものではありませんのであらかじめご了承ください。


年齢制限の追加・作品の削除に関して

・画像・タイトル・説明を含めて作品として判断し、年齢制限の追加・削除対象画像を本サービスの運営チームが「この作品に対する情報提供」フォームから情報をいただいたものから優先的にチェックいたします。対象作品を発見した場合、年齢制限の追加や作品を削除し、下記の禁止行為を含む悪質な行為に対しては、会員IDの削除を行うことがあります。その理由について、お問い合わせいただいてもお応えできませんのでご了承ください。


禁止行為

・投稿禁止作品を投稿する行為
・中傷・脅迫・経済的もしくは精神的に損害や不利益を与えるタグ・コメント行為
・本サービスや他サイトから会員IDや画像IDを掲載し中傷する行為
・クローラーなどのプログラムを使って作品を収集する行為
・サーバに極端な負荷をかける行為


対象年齢指定作品

本サービスでは15歳未満の方、18歳未満の方の閲覧が不適切である作品に関して、それぞれ年齢制限のチェックを必須とさせていただきます。
以下に該当する作品は投稿時に年齢制限のチェックを必ずいれてください。


【R15】
・いじめ、自傷行為、殺傷行為、薬物使用の描写
・15歳未満の方に誤解を与え、模倣に結び付くと予想される、有害な行為に関する描写。
・また、軽度の性的表現や暴力表現。
・その他、R18には該当しないが、15歳未満の方には閲覧が不適切と思われる描写

【R18】
・性に関連したもの、あるいはそれを表現しており、性器の結・接合、あるいは性行為を想起させるものを表現してあるもの
・著しく反社会的な行動や行為、暴力的なシーン、麻薬・覚醒剤の使用を推奨する表現。
・その他、18歳未満の方に対し、不適切な表現が含まれる作品。



投稿禁止作品

以下に該当する画像は削除対象とします。

・中傷・脅迫・経済的もしくは精神的に損害や不利益を与えるもの
・性器の表現、露出しているもの
・性に関連して接合部等を異物にて表現、露出しているもの
・性表現をいたずらに歪んだ状態で表現しているもの
・刺激が非常に強く嫌悪感が強い暴力シーンを表現しているもの
・いたずらに過度な思想を押し付けるもの
・反社会的行為を賛美し、これを過度に助長しているもの
・人種、信条、職業、性別、宗教などを不当に差別して表現しているもの
・カルト的宗教活動、過度な政治活動を表現しているもの
・過度な残虐シーン、刺激性をいたずらに誇張し、またはそれが模倣に結びつくと予想されるもの
・明らかに幼児を対象とした性的表現がされているもの
　*隠蔽処理（モザイク等）が施されている場合は、社会通念上許される範囲でこの限りではありません
・実写を主体とした作品であるもの。ただし次に掲げる場合は該当しません。
　1 写真を背景に用いる場合など主体性のないもの
　2 加工を行うことにより実質的に写真と判断できないもの


隠蔽処理（モザイク処理）について

・基本的に隠蔽処理は画像の技術的性質ではなく、視覚的判断により細部が不明瞭になっていることを前提とする
・同一次元上で処理を施し、技術的に元の表現に戻せない状態のものとする
・範囲は輪郭線を含んだ状態とする
・処理が施されていても透過により細部が明瞭になっているものは隠蔽に含まれない
・白液、その他隠蔽を絵柄により表現する場合、隠蔽処理が必要な部分にすべて行うことが前提であるが、一部の処理により結果として不明瞭になる場合はこの限りではない


隠蔽処理（モザイク処理）必要箇所の例

・性器または性器を連想する部位
・性器結合部位及び挿入部位
・アヌス結合部位及び挿入部位
・切断、裂傷等においていたずらに詳細かつ過度に表現されている部位


附則

・本規定は、2017年1月5日から施行します。
・本規定の施行前にユーザーによって行われた行為についても本規定が適用されます。

                    </pre>
                </div>
            </div>
@endsection
